<?php
// Heading
$_['heading_title']                = 'Авторизация';

// Text
$_['text_account']                 = 'Личный Кабинет';
$_['text_login']                   = 'Авторизация';
$_['text_new_customer']            = 'Новый пользователь';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = 'Создание учетной записи партнера служит для доступа в личный кабинет и получения дополнительной информации.
<br/> Вы сможете получить информацию о предлагаемых товарах, сертификатах. <br/>Кроме того, в личном кабинете можно оперативно связаться с вашим менеджером. ';
$_['text_returning_customer']      = 'Вход на сайт';
$_['text_i_am_returning_customer'] = 'Вход в Личный Кабинет';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Неправильно заполнены поле E-Mail и/или пароль!';
$_['error_attempts']               = 'Вы превысили максимальное количество попыток авторизации. Повторите попытку авторизации на сайте через 1 час';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
