<?php
// Text
$_['text_subject']        = '%s - благодарим Вас за регистрацию на нашем сайте';
$_['text_welcome']        = 'Приглашаем Вас, как зарегистрированного пользователя с ником: %s!';
$_['text_login']          = 'Ваша учетная записть (аккаунт) создана, Вы можете зайти на сайт, указав свой емайл и пароль, на нашем сайте, расположенном по адресу (URL):';
$_['text_approval']       = 'Ваша учетная запись должна быть активирована администратором нашего сайта для полноценной работы:';
$_['text_service']        = 'После входа на сайт (логина) Вы получаете доступ к своему персональному кабинету и получать различную информацию.';
$_['text_thanks']         = 'Спасибо,';
$_['text_new_customer']   = 'Новый пользователь SPECSINTEZ.COM';
$_['text_signup']         = 'Новый пользователь на сайте:';
$_['text_customer_group'] = 'Пользователь включен в группу:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';
$_['text_quick']	=	'Подтвердить регистрацию: ';
